
/* Class = "NSWindow"; title = "Nova conexão"; ObjectID = "3"; */
"3.title" = "Nova conexão";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "11"; */
"11.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Conectar"; ObjectID = "15"; */
"15.title" = "Conectar";

/* Class = "NSButtonCell"; title = "Adicionar às Chaves"; ObjectID = "31"; */
"31.title" = "Adicionar às Chaves";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
